key_words = ['грузополучатель', 'адрес', 'доставки', 'поставщик', 'плательщик', 'основание', 'всего', 'мест',
             'масса', 'груза', 'нетто', 'брутто', 'отпуск', 'разрешил', 'произвел', 'доверенности'
             'выданной', 'груз', 'принял', 'получил', 'исполнитель', 'заказчик', 'грузоотправитель', 'содержит'
             'наименований', 'сумму', 'организация', 'срок', 'доставки', 'груза', 'автомобиль', 'государственный'
             'номерной', 'знак', 'водитель', 'регистрационный', 'серия', 'пункт', 'погрузки', 'разгрузки'
             'сдал', 'покупатель', 'информация', 'оплате', 'cчёт', 'cчет']